[
    {
      "titulo": "Los campings de Cataluña facturan 538 millones de euros al año",
      "descripcion": "¿Cuánto facturan cada año los campings de Cataluña? Según el informe, la facturación del sector del camping catalán alcanzó en 2022 los 538 millones de euros. Los ingresos medios por ...",
      "link":"https://www.hosteltur.com/163183_los-campings-de-cataluna-facturan-538-millones-de-euros-al-ano.html"
    },
    {
      "titulo": "Cataluña regula el alquiler de temporada para frenar el fraude en el límite de rentas",
      "descripcion": "Barcelona (EFE).- El Govern ha aprobado un decreto ley que regula el alquiler de temporada en Cataluña para evitar la picaresca de los propietarios que se pasan a este tipo de contratos para ...",
      "link":"https://efe.com/economia/2024-04-24/cataluna-regula-alquiler-temporada-para-frenar-fraude-limite-rentas/"
    },
    {
        "titulo": "Cataluña se asoma al bloqueo a 10 días para votar",
        "descripcion": "Las elecciones del 12-M, cuya campaña arranca en la noche de este jueves, dilucidarán hasta qué punto el ‘procés’ ha quedado atrás o sigue presente en la política autonómica ...",
        "link":"https://elpais.com/noticias/erc-esquerra-republicana-catalunya/"
    },
    {
        "titulo": "elecciones Cataluña",
        "descripcion": "Barcelona (EFE).- Los posibles pactos postelectorales del PSC de Salvador Illa, favorito en las encuestas de las elecciones catalanas del 12 de mayo, han centrado este jueves el debate entre ...",
        "link":"https://efe.com/noticias/elecciones-cataluna/"
    },
    {
        "titulo": "La Inspección de Trabajo de Cataluña aumentó un 43 % en 2023 las actuaciones relacionadas con seguridad y salud laboral",
        "descripcion": "Redacción. La Inspección de Trabajo de Cataluña (ITC) llevó a cabo 47.513 actuaciones en materia de seguridad y salud labora ...",
        "link":"https://www.rrhhpress.com/mundo-prl/59288-la-inspeccion-de-trabajo-de-cataluna-aumento-un-43-en-2023-las-actuaciones-relacionadas-con-seguridad-y-salud-laboral"
    },
    {
        "titulo": "Parlamento de Cataluña",
        "descripcion": "En estos comicios adelantados hay una serie de requisitos que tener en cuenta para que la fecha de votación no se te pase por alto ...",
        "link":"https://www.abc.es/instituciones/parlamento-de-catalunya/"
    }
]